{
  "actions": {
    "Чутьё": ["Охота", "Изучение", "Разведка", "Ремесло"],
    "Удаль": ["Сноровка", "Проникновение", "Драка", "Разрушение"],
    "Воля": ["Резонанс", "Приказ", "Общение", "Манипулирование"]
  },
  "playbooks": [
    {
      "id": "cutter",
      "name": "Головорез",
      "description": "Головорезы хороши в сражениях с насилием и запугиванием. Выбери Головореза, если хочешь прокладывать себе путь боем.",
      "startingActions": {
        "Драка": 2,
        "Приказ": 1
      },
      "abilities": [
        {
          "name": "Прирождённый боец",
          "description": "Ты можешь потратить свою особую защиту, чтобы ослабить полученные в схватке повреждения или приложить особое усилие в бою."
        },
        {
          "name": "Истребитель призраков",
          "description": "Ты можешь наполнять мистической энергией свои руки, оружие ближнего боя или инструменты. Получай +к6 к броску в бою со сверхъестественным. Ты можешь схватить призрака, чтобы удержать его и взять в плен."
        },
        {
          "name": "Прочнее стали",
          "description": "Навсегда заполни первое деление своего счётчика лечения. Сражаясь голыми руками, твое тело считается добротным оружием."
        },
        {
          "name": "Лидер",
          "description": "Отдавая подручным Приказ в бою, ты можешь заставить их драться дальше, даже если обычно они уже бесполезны (т. е. подручные не выходят из строя от повреждений 3 уровня). Они получают +1 к эффективности и 1 ячейку защиты."
        },
        {
          "name": "Мул",
          "description": "У тебя выше пределы нагрузки. Лёгкая: 6. Тяжёлая: 8. Ты перегружен при 9 и можешь нести максимум 10."
        },
        {
          "name": "Не шути со мной",
          "description": "Ты можешь приложить особое усилие, чтобы сделать одну из двух вещей: или совершить физическое действие на грани сверхчеловеческого, или сразиться с мелкой шайкой на равных."
        },
        {
          "name": "Свирепость",
          "description": "Применение силы в твоём исполнении по-настоящему страшно. Спроси ДМ, кто бежит или отступает, кто отходит, а кто колеблется."
        },
        {
          "name": "Телохранитель",
          "description": "Собирая информацию, чтобы оценить потенциальные опасности, ты получаешь подробный ответ на следующие вопросы: Тут кто-нибудь представляет угрозу? Что они собираются делать? Какой лучший путь к отступлению? Прикрывая товарища по команде, получи +к6 к броску."
        },
        {
          "name": "Необычный",
          "description": "Выбери талант из другого источника. Этот талант можно выбирать несколько раз."
        }
      ]
    },
    {
      "id": "hound",
      "name": "Ищейка",
      "description": "Ищейки хороши в выслеживании и дальнобойном бою. Выбери Ищейку, если хочешь диктовать бой на своих условиях.",
      "startingActions": {
        "Охота": 2,
        "Разведка": 1
      },
      "abilities": [
        {
          "name": "Меткий стрелок",
          "description": "Ты можешь приложить особое усилие, чтобы сделать одну из двух вещей: или поразить цель выстрелом на очень большом расстоянии, или подавить врага плотным огнём."
        },
        {
          "name": "Мстительность",
          "description": "У тебя появляется дополнительный источник опыта: ты караешь того, кто причинил вред тебе или твоему близкому. Если в этом деле тебе помогали товарищи, то ваша команда также получает пункт опыта."
        },
        {
          "name": "Несгибаемость",
          "description": "Ты получаешь дополнительную ячейку для повреждений 3 уровня. Когда ты получаешь смертельный урон, ты можешь отметить 3 Стресса, чтобы стабилизироваться и остаться в живых."
        },
        {
          "name": "Призрачная гончая",
          "description": "Твой ловчий питомец наделён особой энергией. Он даст тебе +1 Ранг при выслеживании сверхъестественного или в сражении с ним, а также приобретает одно волшебное свойство: призрачный облик, телепатическую связь или молниеносность. Этот талант можно взять снова, дав своему зверю новое волшебное свойство."
        },
        {
          "name": "Разведчик",
          "description": "Собирая информацию для обнаружения цели, ты получаешь +1 Ранг. Устроившись на заранее подготовленной позиции или применяя маскировку, получи +46 для бросков Угрозы при попытках избежать обнаружения."
        },
        {
          "name": "Собранность",
          "description": "Ты можешь потратить свою особую защиту, чтобы сопротивляться последствиям непредвиденных проблем, психических повреждений (от ужаса или смятения), потери следа или чтобы приложить особое усилие при стрельбе или выслеживании."
        },
        {
          "name": "Уцелевший",
          "description": "Благодаря опыту, полученному дорогой ценой, или оккультным ритуалам ты получаешь невосприимчивость к ядовитым испарениям мёртвых земель. Ты можешь питаться их флорой и фауной. У тебя на одну ячейку стресса больше."
        },
        {
          "name": "Необычный",
          "description": "Выбери талант из другого источника. Этот талант можно выбирать несколько раз."
        }
      ]
    },
    {
      "id": "leech",
      "name": "Умелец",
      "description": "Умельцы хороши в алхимии, механике и саботаже. Выбери Умельца, если хочешь использовать странные вещества и инструменты.",
      "startingActions": {
        "Ремесло": 2,
        "Разрушение": 1
      },
      "abilities": [
        {
          "name": "Алхимик",
          "description": "При изобретении или создании изделия с алхимическими свойствами ты получаешь +1 к результативности. При взятии таланта ты сразу узнаёшь один рецепт."
        },
        {
          "name": "Аналитик",
          "description": "Во время передышки ты получаешь возможность распределить два продвижения счётчика между любыми долгосрочными **проектами**, включая расследование или создание новых рецептов / схем."
        },
        {
          "name": "Врач",
          "description": "Ты можешь применять навык ремесла, работая с костями, кровью и иными телесными жидкостями, чтобы лечить раны или не давать пациенту умереть. Ты можешь Изучать болезни и трупы. В фазу **передышки** используй действие лечения, чтобы вылечить нуждающегося (или себя) с результативностью, равной твоему Ремеслу. *Если ты имеешь повреждения 3 или 4 уровня, чтобы использовать эту способность, ты сначала должен вылечиться во время передышки.*"
        },
        {
          "name": "Инженер",
          "description": "При изобретении/создании изделия, относящегося к искровой инженерии, ты получаешь +1 к результативности. При взятии таланта ты сразу узнаёшь одну схему."
        },
        {
          "name": "Призрачный барьер",
          "description": "Ты можешь **Разрушить** область при помощи мистических веществ. Это делает её непригодной для иного использования, зато для призраков она становится либо запретной, либо притягательной (по твоему выбору)."
        },
        {
          "name": "Саботажник",
          "description": "Ты умеешь **Разрушать** гораздо тише, чем обычно, а причинённые тобой повреждения незаметны при беглом осмотре."
        },
        {
          "name": "Стойкость",
          "description": "Ты можешь потратить особую защиту, чтобы ослабить последствия, связанные с переутомлением, слабостью или химическим воздействием, или чтобы приложить особое усилие, работая с техническими устройствами или химикатами."
        },
        {
          "name": "Ядовитость",
          "description": "Выбери один вид наркотика или яда (из своей перевязи алхимика), к которому ты получаешь невосприимчивость. Ты можешь **особым усилием** выделить эту субстанцию через свою кожу или слюну или выдохнуть в качестве пара."
        },
        {
          "name": "Необычный",
          "description": "Выбери талант из другого источника. Этот талант можно выбирать несколько раз."
        }
      ]
    },
    {
      "id": "lurk",
      "name": "Проныра",
      "description": "Проныры хороши в тихом передвижении и незаметном проникновении. Выбери Проныру, если хочешь проводить время в тенях.",
      "startingActions": {
        "Проникновение": 2,
        "Сноровка": 1
      },
      "abilities": [
        {
          "name": "Диверсант",
          "description": "Когда ты обходишь системы безопасности, для тебя не имеют значения их качество и ранг."
        },
        {
          "name": "Быстрая реакция",
          "description": "Если возникает вопрос о том, кто действует первым, ответ на него — ты! *(2 персонажа с этим талантом действуют одновременно)*."
        },
        {
          "name": "Дьявольская ловкость",
          "description": "Ты можешь приложить особое усилие, чтобы добиться одного из двух: *или проявить чудеса акробатики на грани сверхчеловеческого, или сманеврировать так, чтобы враги по ошибке атаковали друг друга*."
        },
        {
          "name": "Гибкость",
          "description": "Ты можешь изогнуться или сгруппироваться так, чтобы спрятаться в необычайно малом или узком месте."
        },
        {
          "name": "Призрачность",
          "description": "Ты можешь приложить особое усилие, чтобы частично сместиться в призрачное поле и обрести на несколько мгновений бесплотность и сходство с тенью. Получи 1 Стресс за каждый дополнительный эффект: *невидимость вместо сходства с тенью; ты можешь летать по воздуху, как призрак*."
        },
        {
          "name": "Сорвиголова",
          "description": "Бросай +d6 при отчаянной проверке, если согласен на –d6, прилагая особое усилие против её последствий."
        },
        {
          "name": "Тень",
          "description": "Ты можешь применить особую защиту, чтобы ослабить последствия, связанные с системами безопасности или обнаружения, или чтобы приложить особое усилие, прыгая, бегая, лазая или скрываясь."
        },
        {
          "name": "Эксперт",
          "description": "Выбери один навык. Когда ты руководишь группой, применяющей этот навык, ты и твои союзники получаете +d6 к броску при приложении особого усилия."
        },
        {
          "name": "Необычный",
          "description": "Выбери талант из другого источника. Этот талант можно выбирать несколько раз."
        }
      ]
    },
    {
      "id": "slide",
      "name": "Артист",
      "description": "Артисты хороши в социальном взаимодействии и обмане. Выбери Артиста, если хочешь манипулировать и вводить людей в заблуждение.",
      "startingActions": {
        "Манипулирование": 2,
        "Общение": 1
      },
      "abilities": [
        {
          "name": "Рокировка",
          "description": "Получи 2 Стресса, чтобы применить свой лучший навык там, где действия предполагают применение другого. Опиши, как именно ты приспосабливаешь свой навык к задаче."
        },
        {
          "name": "Гипнотизёр",
          "description": "Манипулируя кем-то, ты можешь заставить собеседника забыть об этом разговоре до вашей следующей встречи."
        },
        {
          "name": "Доверься мне",
          "description": "Бросай +d6, если нужно совершить бросок Угрозы против того, с кем у тебя близкие отношения."
        },
        {
          "name": "Изворотливость",
          "description": "Ты можешь потратить свою особую защиту, чтобы ослабить последствия, связанные с подозрениями или переговорами, или же чтобы приложить особое усилие при обмане."
        },
        {
          "name": "Обмани меня",
          "description": "Ты всегда знаешь, лгут ли тебе."
        },
        {
          "name": "Плащ и кинжал",
          "description": "Прибегая к переодеванию или иным методам маскировки, получи +1 Ранг при всех проверках, связанных с избеганием подозрений или обманом. Неожиданно сбрасывая маскировку, ты получаешь преимущество внезапности и действуешь первым."
        },
        {
          "name": "Призрачный голос",
          "description": "Ты знаешь тайный способ общаться с призраком или демоном, будто это обычный человек, даже если они выглядят дико и жутко. Ты получаешь +1 Ранг при общении со сверхъестественным."
        },
        {
          "name": "Халтурка",
          "description": "В конце каждой передышки ты добавляешь две монеты в заначку."
        },
        {
          "name": "Необычный",
          "description": "Выбери талант из другого источника. Этот талант можно выбирать несколько раз."
        }
      ]
    },
    {
      "id": "spider",
      "name": "Кукловод",
      "description": "Кукловоды хороши в продуманных планах и манёврах. Выбери Кукловода, если хочешь помогать товарищам и вести дела с другими организациями.",
      "startingActions": {
        "Общение": 2,
        "Изучение": 1
      },
      "abilities": [
        {
          "name": "Предвидение",
          "description": "Дважды за дело, опиши свою тщательную подготовку, предоставляя +к6 к броскам товарищей, или опиши флэшбэк, не повышая стресса."
        },
        {
          "name": "Комбинатор",
          "description": "Ты можешь потратить свою особую защиту, чтобы прикрыть товарища по команде, или чтобы приложить особое усилие, используя логику и стратегию."
        },
        {
          "name": "Контролируемая страсть",
          "description": "Утоляя свою страсть вместе с товарищем, потратив 1 Монету, ты снимаешь его и свой стресс. Увлекаясь страстью, вместо последствий ты можешь восстановить 2 пункта Стресса."
        },
        {
          "name": "Ниточки",
          "description": "Бросай +к6 при любых бросках во время сбора информации о цели перед делом. Также, бросай +к6 при проверке расклада этого дела."
        },
        {
          "name": "Призрачный договор",
          "description": "Когда ты заключаешь устный или письменный договор с человеком или любым другим существом, вы оба получаете метки, свидетельствующие о ваших обещаниях. Любой, кто нарушает договор, получает повреждение 3 уровня «проклятие»."
        },
        {
          "name": "Расчётливость",
          "description": "Благодаря тщательному планированию, ты можешь во время передышки добавить 1 дополнительное действие себе или другому члену команды."
        },
        {
          "name": "Связи",
          "description": "Создай счётчик «Благосклонность» на 6 делений. Во время передышки, вместо траты Монеты или увеличения Подозрений, ты можешь продвинуть счётчик (1 к 1). Когда он заполнен, один из твоих друзей или союзников просит вашу банду о помощи. Когда вы поможете им, очисти этот счётчик."
        },
        {
          "name": "Сиделец",
          "description": "При попадании в тюрьму твой уровень розыска считается на 1 меньше, ранг команды — на 1 выше, а также ты получаешь +1 к отношениям с организацией, которой помогаешь в тюрьме, в дополнение к любым иным итогам отсидки срока."
        },
        {
          "name": "Необычный",
          "description": "Выбери талант из другого источника. Этот талант можно выбирать несколько раз."
        }
      ]
    },
    {
      "id": "whisper",
      "name": "Мистик",
      "description": "Мистики хороши в магических ритуалах и взаимодействии с призраками. Выбери Мистика, если хочешь соприкоснуться с мистическими силами.",
      "startingActions": {
        "Резонанс": 2,
        "Изучение": 1
      },
      "abilities": [
        {
          "name": "Принуждение",
          "description": "Ты можешь войти в **Резонанс** с призрачным полем, чтобы заставить местного призрака появиться перед собой и повиноваться твоим приказам. Ты не испытываешь сверхъестественного страха в присутствии духов, которых призываешь или пытаешься контролировать."
        },
        {
          "name": "Буря",
          "description": "Ты можешь приложить **особое усилие**, чтобы произвести один из эффектов: *или нанести удар молнией как оружием, или вызвать поблизости от себя шторм (проливной дождь, пронизывающий ветер и т. д.).*"
        },
        {
          "name": "Железная воля",
          "description": "Ты получаешь невосприимчивость к ужасу, который наводят некоторые сверхъестественные существа своим видом. Кроме того, бросай +к6 при испытаниях воли."
        },
        {
          "name": "Магическая защита",
          "description": "Ты можешь использовать свою **особую защиту**, чтобы ослабить сверхъестественные последствия, или чтобы приложить **особое усилие**, когда ты применяешь магию или борешься против неё."
        },
        {
          "name": "Оккультист",
          "description": "Ты знаешь секретные способы **Общаться** с древними силами, забытыми богами/демонами. Пообщавшись с одним из них, бросай +к6, когда **Приказываешь** любым его почитателям."
        },
        {
          "name": "Призрачный разум",
          "description": "Ты всегда чувствуешь, если поблизости есть сверхъестественное существо. Когда ты **собираешь информацию** о духах или призрачном поле, ты получаешь подробный ответ на следующие вопросы: *Какова природа сверхъестественных сил здесь? Что нужно сделать, чтобы избежать / нейтрализовать / контролировать их? Если я вижу свежие следы живых существ в призрачном поле здесь, что они делали? Как легко я могу понять, кто они, куда ушли или куда уехали?*"
        },
        {
          "name": "Ритуал",
          "description": "Ты владеешь ритуальной магией. Ты можешь **Изучить** оккультный ритуал (или разработать новый), чтобы вызвать сверхъестественное существо или явление. Взяв этот талант, ты сразу узнаёшь один ритуал."
        },
        {
          "name": "Странные методы",
          "description": "При изобретении или создании изделия с магическими свойствами ты получаешь +1 к результативности. При взятии таланта ты сразу узнаёшь один магический рецепт."
        },
        {
          "name": "Необычный",
          "description": "Выбери талант из другого источника. Этот талант можно выбирать несколько раз."
        }
      ]
    }
  ]
}

